{
  "3": "してい",
  "4": "し",
  "5": "ている",
  "6": "果",
  "7": "二度",
  "8": "た",
  "9": "ち",
  "10": "つ",
  "11": "て",
  "12": "と",
  "13": "な",
  "14": "に",
  "15": "ぬ",
  "16": "ここに",
  "17": "の",
  "18": "は",
  "19": "下",
  "20": "静",
  "21": "へ",
  "22": "夜明",
  "23": "ではな",
  "24": "み",
  "25": "へと",
  "26": "む",
  "27": "も",
  "28": "から",
  "29": "り",
  "30": "る",
  "31": "先",
  "32": "れ",
  "33": "が",
  "34": "哮",
  "35": "ぎ",
  "36": "ぐ",
  "37": "という",
  "38": "らの",
  "39": "じ",
  "40": "斬",
  "41": "紡",
  "42": "返",
  "43": "だ",
  "44": "跡",
  "45": "ること",
  "46": "で",
  "47": "ど",
  "48": "暴",
  "49": "び",
  "50": "ぶ",
  "51": "救",
  "52": "できる",
  "53": "がある",
  "54": "散",
  "55": "禁",
  "56": "よ",
  "57": "右手",
  "58": "を",
  "59": "ん",
  "60": "それこ",
  "61": "られる",
  "62": "っ",
  "63": "奈",
  "64": "指先",
  "65": "となっ",
  "66": "意思",
  "67": "せて",
  "68": "塗",
  "69": "される",
  "70": "くせ",
  "71": "正義",
  "72": "鎖",
  "73": "瞳",
  "74": "れま",
  "75": "嘆",
  "76": "言",
  "77": "となれ",
  "78": "潜",
  "79": "擁",
  "80": "はない",
  "81": "せよ",
  "82": "傷",
  "83": "替",
  "84": "れられ",
  "85": "跪",
  "86": "滓",
  "87": "がる",
  "88": "として",
  "89": "物",
  "90": "理不",
  "91": "すでに",
  "92": "歪",
  "93": "沈",
  "94": "それ",
  "95": "るのは",
  "96": "早",
  "97": "れるこ",
  "98": "たりし",
  "99": "にもな",
  "100": "楽園",
  "101": "毒",
  "102": "破壊",
  "103": "容易",
  "104": "できま",
  "105": "力",
  "106": "りは",
  "107": "獄",
  "108": "導",
  "109": "はすで",
  "110": "再生",
  "111": "され",
  "112": "ろう",
  "113": "終",
  "114": "げられ",
  "115": "定",
  "116": "たな",
  "117": "てる",
  "118": "血",
  "119": "悦",
  "120": "みこ",
  "121": "入",
  "122": "くだけ",
  "123": "澱",
  "124": "条",
  "125": "却",
  "126": "正",
  "127": "化",
  "128": "まら",
  "129": "崩",
  "130": "手",
  "131": "獣",
  "132": "風",
  "133": "果実",
  "134": "状",
  "135": "愛",
  "136": "辿",
  "137": "れた",
  "138": "しない",
  "139": "より",
  "140": "幾",
  "141": "標",
  "142": "かれ",
  "143": "となる",
  "144": "息",
  "145": "舞台",
  "146": "可能",
  "147": "絶対",
  "148": "ざる",
  "149": "帳",
  "150": "千",
  "151": "切",
  "152": "着",
  "153": "一",
  "154": "寧",
  "155": "たる",
  "156": "宇宙",
  "157": "渡",
  "158": "にある",
  "159": "込",
  "160": "古",
  "161": "名",
  "162": "歯車",
  "163": "生命",
  "164": "道",
  "165": "みを",
  "166": "世界",
  "167": "める",
  "168": "知恵",
  "169": "咲",
  "170": "哭",
  "171": "こそが",
  "172": "者",
  "173": "我",
  "174": "るため",
  "175": "うこと",
  "176": "らん",
  "177": "経",
  "178": "今",
  "179": "のなど",
  "180": "して",
  "181": "呼",
  "182": "では",
  "183": "歩",
  "184": "矮",
  "185": "刻印",
  "186": "時",
  "187": "代償",
  "188": "のため",
  "189": "招待",
  "190": "のもの",
  "191": "殺",
  "192": "檻",
  "193": "がいい",
  "194": "びの",
  "195": "渇",
  "196": "深",
  "197": "でいる",
  "198": "生",
  "199": "耳",
  "200": "たちの",
  "201": "もの",
  "202": "決",
  "203": "られた",
  "204": "汝",
  "205": "るわ",
  "206": "覆",
  "207": "偽",
  "208": "そして",
  "209": "るが",
  "210": "げれば",
  "211": "忘",
  "212": "楔",
  "213": "おう",
  "214": "わりは",
  "215": "始",
  "216": "知識",
  "217": "超越",
  "218": "ための",
  "219": "繰",
  "220": "彷",
  "221": "書",
  "222": "ニー",
  "223": "車",
  "224": "刻",
  "225": "精神",
  "226": "再",
  "227": "塵",
  "228": "のけ",
  "229": "幻",
  "230": "でき",
  "231": "りし",
  "232": "叫",
  "233": "換",
  "234": "いき",
  "235": "ての",
  "236": "魅",
  "237": "黒",
  "238": "未来",
  "239": "せし",
  "240": "誘",
  "241": "真実",
  "242": "得",
  "243": "無",
  "244": "やろう",
  "245": "眠",
  "246": "つめて",
  "247": "きこ",
  "248": "囚",
  "249": "聖",
  "250": "刃",
  "251": "見通",
  "252": "する",
  "253": "もない",
  "254": "えた",
  "255": "止",
  "256": "愚",
  "257": "たちは",
  "258": "痕",
  "259": "理性",
  "260": "全",
  "261": "悟",
  "262": "祈",
  "263": "玩具",
  "264": "更",
  "265": "には",
  "266": "満",
  "267": "げて",
  "268": "使者",
  "269": "廻",
  "270": "望",
  "271": "絶望",
  "272": "つの",
  "273": "虚",
  "274": "計",
  "275": "れぬ",
  "276": "繋",
  "277": "証",
  "278": "呑",
  "279": "るのだ",
  "280": "刹",
  "281": "触",
  "282": "鍵",
  "283": "きが",
  "284": "愉",
  "285": "るは",
  "286": "壊",
  "287": "意",
  "288": "絶",
  "289": "溺",
  "290": "存在",
  "291": "砕",
  "292": "淵",
  "293": "がらせ",
  "294": "みに",
  "295": "私自",
  "296": "泳",
  "297": "えられ",
  "298": "這",
  "299": "飲",
  "300": "叡",
  "301": "掴",
  "302": "神",
  "303": "悪魔",
  "304": "わる",
  "305": "めてみ",
  "306": "せよう",
  "307": "場所",
  "308": "無用",
  "309": "たちに",
  "310": "掻",
  "311": "聞",
  "312": "縛",
  "313": "咆",
  "314": "われる",
  "315": "棲",
  "316": "れな",
  "317": "恫",
  "318": "纏",
  "319": "飢",
  "320": "なか",
  "321": "てを",
  "322": "われた",
  "323": "すべて",
  "324": "められ",
  "325": "ては",
  "326": "砂",
  "327": "のまま",
  "328": "章",
  "329": "さえも",
  "330": "通用",
  "331": "平",
  "332": "取",
  "333": "王",
  "334": "還",
  "335": "罪",
  "336": "ども",
  "337": "ごと",
  "338": "哀",
  "339": "等",
  "340": "からは",
  "341": "ようと",
  "342": "じる",
  "343": "悲鳴",
  "344": "さ",
  "345": "がも",
  "346": "す",
  "347": "許",
  "348": "さぶ",
  "349": "那",
  "350": "せ",
  "351": "だろう",
  "352": "そ",
  "353": "うな",
  "354": "理想",
  "355": "みつけ",
  "356": "逃",
  "357": "以外",
  "358": "げる",
  "359": "フォ",
  "360": "けてい",
  "361": "流",
  "362": "奏",
  "363": "象",
  "364": "もはや",
  "365": "彩",
  "366": "姿",
  "367": "恐怖",
  "368": "選",
  "369": "司",
  "370": "狂気",
  "371": "求",
  "372": "わえ",
  "373": "己",
  "374": "戻",
  "375": "笑",
  "376": "創造",
  "377": "蝕",
  "378": "覗",
  "379": "ひとつ",
  "380": "摂",
  "381": "小",
  "382": "め",
  "383": "われ",
  "384": "沫",
  "385": "徨",
  "386": "つで",
  "387": "、",
  "388": "。",
  "389": "変",
  "390": "従",
  "391": "断片",
  "392": "たれる",
  "393": "紋",
  "394": "まる",
  "395": "剣",
  "396": "契約",
  "397": "震",
  "398": "らぬ",
  "399": "越",
  "400": "るだろ",
  "401": "抱",
  "402": "その",
  "403": "壁",
  "404": "堕",
  "405": "暁",
  "406": "収",
  "407": "世",
  "408": "浄化",
  "409": "燃",
  "410": "きほ",
  "411": "最",
  "412": "めし",
  "413": "えろ",
  "414": "貴",
  "415": "打",
  "416": "近",
  "417": "操",
  "418": "喰",
  "419": "ちる",
  "420": "疼",
  "421": "心臓",
  "422": "溶",
  "423": "帰",
  "424": "抵抗",
  "425": "味",
  "426": "それを",
  "427": "現実",
  "428": "真理",
  "429": "のみが",
  "430": "える",
  "431": "炎",
  "432": "ぐの",
  "433": "促",
  "434": "してや",
  "435": "底",
  "436": "待",
  "437": "像",
  "438": "破滅",
  "439": "えお",
  "440": "鐘",
  "441": "残",
  "442": "糸",
  "443": "くさん",
  "444": "探求",
  "445": "器",
  "446": "人間",
  "447": "にて",
  "448": "夜",
  "449": "ちた",
  "450": "かつて",
  "451": "振",
  "452": "的",
  "453": "すら",
  "454": "げてい",
  "455": "いる",
  "456": "づける",
  "457": "告",
  "458": "捧",
  "459": "宿",
  "460": "歌声",
  "461": "不",
  "462": "漂",
  "463": "空",
  "464": "くこと",
  "465": "れるは",
  "466": "破",
  "467": "との",
  "468": "滅",
  "469": "証明",
  "470": "ぐさ",
  "471": "てに",
  "472": "凌",
  "473": "光",
  "474": "シン",
  "475": "きか",
  "476": "ルート",
  "477": "真",
  "478": "失",
  "479": "そう",
  "480": "駕",
  "481": "包",
  "482": "とは",
  "483": "到底",
  "484": "脆",
  "485": "しは",
  "486": "差",
  "487": "音",
  "488": "原点",
  "489": "凡",
  "490": "裁",
  "491": "らう",
  "492": "輪",
  "493": "らい",
  "494": "ろな",
  "495": "でる",
  "496": "覚醒",
  "497": "やがて",
  "498": "踊",
  "499": "闇",
  "500": "しか",
  "501": "印",
  "502": "進",
  "503": "贄",
  "504": "らせて",
  "505": "はしな",
  "506": "酔",
  "507": "救済",
  "508": "むが",
  "509": "みゆ",
  "510": "久",
  "511": "去",
  "512": "はまだ",
  "513": "きし",
  "514": "それは",
  "515": "影",
  "516": "孤独",
  "517": "源泉",
  "518": "支配",
  "519": "染",
  "520": "のとな",
  "521": "のだ",
  "522": "唯一",
  "523": "縋",
  "524": "共",
  "525": "既",
  "526": "次元",
  "527": "粒",
  "528": "いは",
  "529": "直",
  "530": "予",
  "531": "寂",
  "532": "響",
  "533": "めよ",
  "534": "尽",
  "535": "てが",
  "536": "せぬ",
  "537": "だけ",
  "538": "りなど",
  "539": "記憶",
  "540": "見出",
  "541": "泡",
  "542": "理屈",
  "543": "来",
  "544": "終焉",
  "545": "約束",
  "546": "ぎない",
  "547": "潰",
  "548": "吸",
  "549": "知",
  "550": "こそ",
  "551": "きる",
  "552": "永遠",
  "553": "りにつ",
  "554": "まれ",
  "555": "究極",
  "556": "智",
  "557": "たれた",
  "558": "謳",
  "559": "放",
  "560": "原",
  "561": "自由",
  "562": "渦",
  "563": "よい",
  "564": "わりな",
  "565": "しい",
  "566": "立",
  "567": "開",
  "568": "はそれ",
  "569": "右腕",
  "570": "胎",
  "571": "はそこ",
  "572": "れる",
  "573": "抗",
  "574": "くも",
  "575": "涙",
  "576": "かせ",
  "577": "遂",
  "578": "こと",
  "579": "もまた",
  "580": "沌",
  "581": "掌",
  "582": "退屈",
  "583": "るのみ",
  "584": "理",
  "585": "因果",
  "586": "中",
  "587": "過去",
  "588": "届",
  "589": "死",
  "590": "飾",
  "591": "思",
  "592": "ぼす",
  "593": "美学",
  "594": "そこが",
  "595": "序",
  "596": "きを",
  "597": "にこの",
  "598": "よう",
  "599": "だけが",
  "600": "感",
  "601": "くす",
  "602": "出",
  "603": "解放",
  "604": "様",
  "605": "芥",
  "606": "高",
  "607": "たらし",
  "608": "内",
  "609": "迷宮",
  "610": "みせ",
  "611": "浅",
  "612": "なら",
  "613": "歌",
  "614": "びは",
  "615": "かなる",
  "616": "伏",
  "617": "嘲",
  "618": "消",
  "619": "びが",
  "620": "理解",
  "621": "動",
  "622": "それが",
  "623": "解",
  "624": "目覚",
  "625": "盟",
  "626": "兆",
  "627": "過",
  "628": "時空",
  "629": "がそれ",
  "630": "ける",
  "631": "牢",
  "632": "封印",
  "633": "命",
  "634": "魂",
  "635": "足",
  "636": "持",
  "637": "痛",
  "638": "られ",
  "639": "がその",
  "640": "星",
  "641": "声",
  "642": "など",
  "643": "弄",
  "644": "君臨",
  "645": "ばれ",
  "646": "映",
  "647": "身",
  "648": "捻",
  "649": "扉",
  "650": "魔",
  "651": "この",
  "652": "地",
  "653": "螺",
  "654": "誰",
  "655": "私",
  "656": "性",
  "657": "さを",
  "658": "超",
  "659": "びを",
  "660": "への",
  "661": "きには",
  "662": "にも",
  "663": "蘇",
  "664": "落",
  "665": "なり",
  "666": "焼",
  "667": "なる",
  "668": "むの",
  "669": "りの",
  "670": "扱",
  "671": "訪",
  "672": "みで",
  "673": "勇気",
  "674": "恐",
  "675": "れよ",
  "676": "ると",
  "677": "まれた",
  "678": "そが",
  "679": "たか",
  "680": "最短",
  "681": "運命",
  "682": "初",
  "683": "聴",
  "684": "翼",
  "685": "点",
  "686": "何",
  "687": "見",
  "688": "故",
  "689": "そのも",
  "690": "なのだ",
  "691": "至",
  "692": "そこに",
  "693": "如",
  "694": "前",
  "695": "断",
  "696": "した",
  "697": "語",
  "698": "旋",
  "699": "混",
  "700": "約",
  "701": "意義",
  "702": "在",
  "703": "ましい",
  "704": "げよ",
  "705": "裂",
  "706": "術",
  "707": "きの",
  "708": "まれる",
  "709": "曲",
  "710": "いし",
  "711": "剝",
  "712": "忌",
  "713": "律",
  "714": "えよう",
  "715": "きに",
  "716": "まり",
  "717": "さえ",
  "718": "儚",
  "719": "眼",
  "720": "悠",
  "721": "奴",
  "722": "てや",
  "723": "呪",
  "724": "胸",
  "725": "幾度",
  "726": "意志",
  "727": "願",
  "728": "揺",
  "729": "意識",
  "730": "囁",
  "731": "漆",
  "732": "れるも",
  "733": "華",
  "734": "抜",
  "735": "崩壊",
  "736": "美",
  "737": "支払",
  "738": "彼方",
  "739": "屑",
  "740": "人",
  "741": "でこ",
  "742": "甘",
  "743": "もな",
  "744": "あらゆ",
  "745": "ゆく",
  "746": "無意",
  "747": "新",
  "748": "みが",
  "749": "永",
  "750": "劫",
  "751": "安",
  "752": "巡",
  "753": "きは",
  "754": "希望",
  "755": "ぐし",
  "756": "苦痛",
  "757": "奔",
  "758": "輝",
  "759": "なき",
  "760": "戯",
  "761": "万",
  "762": "くが",
  "763": "上",
  "764": "もたら",
  "765": "いて",
  "766": "ない",
  "767": "栄光",
  "768": "いなど",
  "769": "海",
  "770": "しく",
  "771": "掲",
  "772": "あ",
  "773": "い",
  "774": "う",
  "775": "え",
  "776": "お",
  "777": "か",
  "778": "き",
  "779": "く",
  "780": "け",
  "781": "目",
  "0": "<PAD>",
  "1": "<BoS>",
  "2": "<EoS>"
}